[
    {
        "type": "title",
        "content": [
            "ESTRES"
        ]
    },
    {
        "type": "paragraph",
        "content": [
            "Se puede definir el estrés como un estado de preocupación o tensión mental generado por una situación difícil. Todas las personas tenemos un cierto grado de estrés, ya que se trata de una respuesta natural a las amenazas y a otros estímulos. Es la forma en que reaccionamos el estrés lo que marca el modo en que afecta a nuestro bienestar."
        ]
    },
    {
        "type": "subtitle",
        "content": [
            "¿Como nos afecta?"
        ]
    },
    {
        "type": "paragraph",
        "content": [
            "El estrés afecta tanto a la mente como al cuerpo. Es positivo tener un poco, pues nos ayuda a realizar las actividades diarias, pero cuando el estrés pasa a ser excesivo tiene consecuencias físicas y psíquicas. Sin embargo, podemos aprender a lidiar con él para sentirnos menos abrumados y mejorar nuestro bienestar físico y mental."
        ]
    },
    {
        "type": "subtitle",
        "content": ["Signos del estres"]
    },
    {
        "type": "paragraph",
        "content": [
            "Cuando tenemos estrés nos resulta difícil relajarnos y concentrarnos, y podemos sentirnos ansiosos o irritables. Además, el estrés puede causar dolor de cabeza o de otras partes del cuerpo, malestar gástrico, dificultades para dormir o alteraciones del apetito (comer más o menos de la cuenta). Cuando el estrés se cronifica, puede agravar problemas de salud y dar lugar a un aumento del consumo de tabaco, bebidas alcohólicas y otras sustancias."
        ]
    },
    {
        "type": "image",
        "content": [
            "https://res.cloudinary.com/willi2500/image/upload/v1728924975/primacy/stress_ohqh1f.jpg"
        ]
    },
    {
        "type": "paragraph",
        "content": [
            "Las situaciones estresantes pueden causar o exacerbar problemas de salud mental, frecuentemente ansiedad o depresión, que requieren atención médica. Hay problemas de salud mental que pueden deberse a la persistencia del estrés si este ha empezado a afectar a nuestra vida y nuestro desempeño educativo o laboral."
        ]
    },
    {
        "type": "subtitle",
        "content": [
            "El estres en cada persona"
        ]
    },
    {
        "type": "paragraph",
        "content": [
            "Cada persona reacciona a su manera a las situaciones estresantes. Los síntomas causados por el estrés pueden variar en función de la persona, al igual que las estrategias que se aplican para hacerles frente. "
        ]
    },
    {
        "type": "paragraph",
        "content": [
            "Es normal que algunas situaciones generen estrés, como puede ocurrir con una entrevista laboral, un examen académico, un exceso de trabajo, un empleo inestable o un conflicto con un familiar, un amigo o un compañero de trabajo, si bien muchas personas logran reducir el estrés a medida que la situación mejora o que aprenden a controlar sus emociones. Además, hay sucesos que causan un estrés generalizado, como las grandes crisis económicas, los brotes de enfermedades, los desastres naturales, las guerras y la violencia social."
        ]
    },
    {
        "type": "paragraph",
        "content": [
            "La mayoría de las personas siguen realizando sus actividades diarias a pesar de sentir estrés. No obstante, cuando resulta difícil controlar el estrés conviene acudir a un profesional de la salud o a otra persona del entorno en quien se tenga confianza."
        ]
    },
    {
        "type": "title",
        "content": [
            "¿Como se puede controlar el estres?"
        ]
    },
    {
        "type": "subtitle",
        "content": [
            "Aprenda a gestionar el estrés"
        ]
    },
    {
        "type": "paragraph",
        "content": [
            "La OMS ha publicado la guía En tiempos de estrés, haz lo que importa para enseñar habilidades prácticas que nos permiten lidiar con el estrés. La guía propone aprender técnicas de autoayuda practicándolas durante unos minutos al día, con la opción de utilizar ejercicios pregrabados."
        ]
    },
    {
        "type": "subtitle",
        "content": [
            "Siga una rutina diaria"
        ]
    },
    {
        "type": "paragraph",
        "content": [
            "Realizar una serie de actividades cada día nos puede ayudar a sentir que controlamos mejor nuestra vida y a ser más eficaces. Así, podemos programar momentos concretos para comer, pasar tiempo con nuestros familiares, hacer las tareas cotidianas y practicar ejercicio físico u otras actividades de ocio."
        ]
    },
    {
        "type": "subtitle",
        "content": [
            "Duerma mucho"
        ]
    },
    {
        "type": "paragraph",
        "content": [
            "Es importante dormir lo suficiente para cuidar el cuerpo y la mente. El sueño repara, relaja y revitaliza nuestro organismo y nos ayuda a hacer frente a los efectos del estrés.",
            "La higiene del sueño o, dicha de otro modo, los buenos hábitos de sueño, consisten en:"
        ]
    },
    {
        "type": "paragraph",
        "content": [
            "Ser constante: acostarse cada noche a la misma hora y levantarse cada mañana también a la misma hora, incluso los fines de semana.",
            "Si es posible, el lugar donde se duerme debe ser tranquilo, oscuro y relajante, y se debe mantener a una temperatura agradable.",
            "Limitar el uso de aparatos electrónicos como el televisor, las computadoras y los teléfonos inteligentes antes de dormir.",
            "No comer en exceso ni tomar bebidas con alcohol o con cafeína antes de la hora de acostarse.",
            "Hacer ejercicio físico. La actividad física durante el día puede ayudar a conciliar el sueño con más facilidad por la noche."
        ]
    },
    {
        "type": "subtitle",
        "content": [
            "Manténgase en contacto con los demás"
        ]
    },
    {
        "type": "paragraph",
        "content": [
            "Hable con sus familiares y amigos y explique sus preocupaciones y sus sentimientos a personas de confianza. Mantenerse en contacto con los demás le puede ayudar a sentirse más animado y menos estresado."
        ]
    },
    {
        "type": "subtitle",
        "content": [
            "Lleve una dieta saludable"
        ]
    },
    {
        "type": "paragraph",
        "content": [
            "Todo lo que comemos y bebemos afecta a nuestra salud. Trate de alimentarse de forma equilibrada y de comer a intervalos regulares. Hidrátese bebiendo suficientemente y, si puede, tome abundantes frutas y hortalizas frescas."
        ]
    },
    {
        "type": "subtitle",
        "content": [
            "Haga ejercicio con regularidad"
        ]
    },
    {
        "type": "paragraph",
        "content": [
            "Hacer ejercicio a diario le puede ayudar a reducir el estrés. Puede tratarse de ejercicios intensos o simplemente de caminar."
        ]
    },
    {
        "type": "subtitle",
        "content": [
            "No pase demasiado tiempo con las noticias"
        ]
    },
    {
        "type": "paragraph",
        "content": [
            "Ver o leer noticias durante demasiado tiempo en la televisión o en las redes sociales puede causar estrés. Si percibe que esta actividad le genera estrés, reduzca el tiempo que le dedica."
        ]
    }
]